<template>
  <div class="page">
    <div class="container">
      <div class="texts d-flex flex-column" style="width:100%">
        <h4 class="text-h2 text-black">Пользовательское соглашение для заказчика</h4>
        <p>
          Настоящее пользовательское соглашение в соответствии с положениями ст. 437 ГК РФ является публичной офертой
          ООО
          «Магирус», и адресовано любому юридическому лицу и дееспособному физическому лицу (далее – Заказчику) на
          изложенных ниже условиях.
        </p>
        <p>
          Согласно п. 3 ст. 438 ГК РФ безусловным принятием (акцептом) условий настоящей оферты считаются действия по
          регистрации в специальной форме, размещенной по адресу: <a href="https://astt.su/">https://astt.su/</a>.
        </p>
        <p>
        </p>
        <h2 align="center">
          1. Термины и определения </h2>
        <p>
          1.1. Сайт – Интернет-сервис, расположенный в сети Интернет по адресу <a
            href="https://astt.su/">https://astt.su/</a>, который помогает Заказчику подобрать Исполнителя для оказания
          строительных услуг. Также представляет собой совокупность объектов интеллектуальной собственности, а именно
          программное обеспечение, базу данных, дизайн (графическое оформление) Администрации, а также информацию,
          размещенную Администрацией.
        </p>
        <p>
          1.2. Авторизация – процесс идентификации Заказчика, путем ввода логина и пароля, для доступа к Личному
          кабинету.
        </p>
        <p>
          1.3. Администрация – ООО «Магирус» (ОГРН 1177746142397, ИНН 7720370167, адрес: 111123, г. Москва, улица
          Плеханова,
          д.4А, этаж 9, комната 20), которое обладает всеми необходимыми правами в отношении Сайта, включая право на
          использование доменного имени Сайта, и осуществляющее администрирование Сайта.
        </p>
        <p>
          1.4. База данных – совокупность сведения о Заказчиках и Исполнителях, размещенная на Сайте.
        </p>
        <p>
          1.5. Исполнитель – лицо, лично или через представителя, оказывающее строительные услуги, зарегистрированное на
          Сайте.
        </p>
        <p>
          1.6. Заказчик – юридическое лицо или физическое лицо, прошедшее регистрацию на Сайте.
        </p>
        <p>
          1.7. Предложение – перечень необходимых Заказчику строительных работ и услуг, сопровождаемый текстовым
          описанием,
          фотографиями, документацией и другими необходимыми материалами.
        </p>
        <p>
          1.8. Блокирование Личного кабинета - наложение запрета на осуществление действий на Сайте.
        </p>
        <p>
        </p>
        <p>
          1.9. Мошеннические действия - действия, совершенные с корыстной целью путем обмана и (или) злоупотребление
          доверием, и направленные на противоправное изъятие в свою пользу или других лиц имущества (денежных средств).
        </p>
        <p>
          1.10. Личный кабинет - личный раздел Заказчика на Сайте, доступ в который осуществляется с помощью Учетной
          записи.
        </p>
        <p>
          1.11. Политика конфиденциальности-организационные и технические меры, принимаемые Администрацией, для защиты
          персональных данных от неправомерного доступа, уничтожения, изменения, блокирования, копирования,
          распространения,
          а также от иных неправомерных действий с ней третьих лиц.
        </p>
        <p>
          1.12. Соглашение – настоящее Пользовательское соглашение, определяющее порядок и условие использование Сайта.
        </p>
        <p>
          1.13. Учетная запись - связка логина и пароля.
        </p>
        <p>
          1.14. Любые иные термины, которые используются в Соглашении, но не вошедшие свое отражение в настоящем разделе
          толкуются с их буквальном смыслом, который вытекает из содержания Соглашения, либо из сложившейся в сети
          Интернет
          практики.
        </p>
        <p>
        </p>
        <h2 align="center">
          2. Предмет соглашения </h2>
        <p>
          2.1. По настоящему Соглашению Администрация предоставляет Заказчику на условиях простой неисключительной
          лицензии
          право использования Сайтом.
        </p>
        <p>
          2.2. Заказчик может использовать Сайт с базовым или с расширенным функциями.
        </p>
        <p>
          2.3. Базовые функции Сайта предоставляется Заказчику безвозмездно.
        </p>
        <p>
          2.4. Расширенные функции Сайта могут предоставляется Заказчику за вознаграждение согласно условиям выбранного
          Тарифа.
        </p>
        <p>
        </p>
        <h2 align="center">
          3. Регистрация и авторизация </h2>
        <p>
          3.1. Для возможности использования Сайта Заказчику необходимо пройти регистрацию, и совершить ряд
          последовательных
          действий по заполнению формы регистрации, а именно указать e-mail (логин), и нажать на кнопку «Завершить
          регистрацию».
        </p>
        <p>
          3.2. Сайт автоматически формирует пароль для доступа к Личному кабинету, и отправляют его на e-mail, указанный
          при
          регистрации Заказчиком.
        </p>
        <p>
          3.3. Стороны Соглашения гарантируют, что обладают необходимой правоспособностью и дееспособностью для
          заключения и
          исполнения настоящего Соглашения.
        </p>
        <p>
          3.4. Учетная запись Заказчика является необходимой и достаточной информацией для доступа к Личному кабинету.
        </p>
        <p>
        </p>
        <h2 align="center">
          4. Правила использования Сайта </h2>
        <p>
          4.1. После регистрации Заказчик вправе использовать Сайт безвозмездно только с базовыми функциями.
        </p>
        <p>
          4.2. В состав базовых функций Сайта для Заказчика входит:
        </p>
        <p>
          - Поиск в базе данных Исполнителя по заданным критериям;
        </p>
        <p>
          - Предоставление информации об Исполнителя, которая отражает перечень оказываемых услуг, численность, опыт
          работ,
          данные об Исполнителе, портфолио выполненных проектов, рейтинги, основанные на отзывах других Заказчиков;
        </p>
        <p>
          - Создание и размещение на Сайте Предложения о поиске Исполнителя и/или Заказы на выполнение строительных
          работ и
          оказания строительных услуг;
        </p>
        <p>
          - По завершению Заказа, Заказчик может делать отзыв работе Исполнителя, выставлять оценку работы Исполнителя
          исходя из шкалы рейтинга имеющейся на Сайте;
        </p>
        <p>
          - Давать жалобы и претензии по качеству выполненных работ и оказанных услуг Исполнителем.
        </p>
        <p>
          4.3. Администрация по желанию Заказчика предоставляет последнему за вознаграждение неисключительные права на
          использование Сайта с расширенными функциями.
        </p>
        <h2 align="center">
          5. Права и обязанности сторон </h2>
        <p>
          5.1. Заказчик:
        </p>
        <p>
          5.1.1. Осознает, что любое действие, совершенное из Личного кабинета с использованием его Учетной записи,
          считается действием, совершенным самим Заказчиком.
        </p>
        <p>
          5.1.2. Осознает, что при выборе Исполнителя, имеющим в штате работников являющихся нерезидентами страны
          Заказчики,
          вопросы, связанные миграционным законодательством своего государства, Заказчик решает самостоятельно, и
          Администрация не оказывает такого рода услуги и консультации.
        </p>
        <p>
          5.1.3. Должен ознакомиться, перед выбором Исполнителя, с перечнем оказываемых услуг, выполняемых работ,
          штатной
          численностью, опытом работы и т.д.
        </p>
        <p>
          5.1.4. Обязуется не передавать свои логин и пароль третьим лицам.
        </p>
        <p>
          5.1.5. Самостоятельно несет ответственность за сохранность логина и пароль.
        </p>
        <p>
          5.1.6. Предоставляет достоверную, точную и полную информацию о себе в Личном кабинете и должен поддерживать
          эту
          информацию в актуальном состоянии.
        </p>
        <p>
          5.1.7. Осознает, что все совершаемые сделки между Исполнителем и Заказчиком заключаются и исполняются без
          прямого
          или косвенного участия Администрации и Сайта.
        </p>
        <p>
          5.1.8. Запрещается:
        </p>
        <p>
          - Указывать неправильные или недействительные контактные данные;
        </p>
        <p>
          - Давать ссылки на какие-либо сайты или адреса электронной почты;
        </p>
        <p>
          - Без согласования с Администрацией предлагать какие-либо услуги;
        </p>
        <p>
          - Нарушать нормальную работу Сайта.
        </p>
        <p>
          5.1.9. Обязан немедленно уведомить Администрацию о любом случае несанкционированного (не разрешенного
          Заказчиком)
          доступа к Сайту с использованием его Учетной записи.
        </p>
        <p>
          5.1.10. Не вправе при блокировании, удалении и/или приостановлении доступа к Личному кабинету создавать
          повторно
          Учетную запись.
        </p>
        <p>
          5.1.11. Осознает, что все претензии по поводу качества услуг и работ, оказанных Исполнителем, предъявляются
          непосредственно Исполнителю.
        </p>
        <p>
          5.1.12. Обязуется при использовании Сайта не нарушать законодательство Российской Федерации и международные
          нормы,
          а также права и интересы третьих лиц.
        </p>
        <p>
          5.2. Администрация:
        </p>
        <p>
          5.2.1. Не является организатором сделки, продавцом, посредником, агентом или представителем какой-либо
          Исполнителем и/или иным заинтересованным лицом в отношении предлагаемой/заключаемой между Заказчиком и
          Исполнителем сделки.
        </p>
        <p>
          5.2.2. Вправе изменять в одностороннем порядке стоимость Тарифа.
        </p>
        <p>
          5.2.3. Вправе принимать любые разумные меры по выявлению и пресечению мошеннических действий с использованием
          Сайта.
        </p>
        <p>
          5.2.4. Вправе запросить документы (копии), удостоверяющие личность Заказчика, и (или) правоустанавливающие
          документы юридического лица.
        </p>
        <p>
          5.2.5. Не является налоговым агентом Заказчика.
        </p>
        <h2 align="center">
          6. Нарушение Соглашения </h2>
        <p>
          6.1. В случае нарушения Заказчиком данного Соглашения Администрация может заблокировать и (или) аннулировать
          Учетную запись Заказчика, или ограничить функциональные возможности использования Сайтом.
        </p>
        <p>
          6.2. Нарушением Соглашения являются:
        </p>
        <p>
          - Фабрикация рейтинга;
        </p>
        <p>
          - Мошеннические действия;
        </p>
        <p>
          - Информация о мошеннических действиях, полученная от Исполнителя.
        </p>
        <p>
        </p>
        <h2 align="center">
          7. Политика E-mail рассылок </h2>
        <p>
          7.1. Пользуясь Сайтом, Заказчик дает свое согласие на получение сообщений рекламного характера.
        </p>
        <p>
          7.2. Заказчик вправе отказаться от получения сообщений рекламного характера путем использования
          соответствующего
          функционала Сайта.
        </p>
        <p>
        </p>
        <h2 align="center">
          8. Ограничение ответственности </h2>
        <p>
          8.1. Сайт представляется «как есть» (asis), т.е. означает, что за проблемы, возникающие в процессе установки,
          обновления, поддержки и эксплуатации Сайта (в т. ч. проблемы совместимости с другими программными продуктами
          (пакетами, драйверами и др.), несоответствия результатов использования Сайта ожиданиям Заказчика и т. п.),
          Администрация ответственности не несет.
        </p>
        <p>
          8.2. Заказчик осознает, что несет личную ответственность за возможные проблемы, связанные с несовместимостью и
          конфликтами Сайта, с другим программным обеспечением, которое использует Заказчик.
        </p>
        <p>
          8.3. Заказчик использует Сайт на свой собственный риск.
        </p>
        <p>
          8.4. Администрация не отвечает за любые действия и/или бездействия поставщиков услуг, сервисов, сетей,
          программного обеспечения или оборудования.
        </p>
        <p>
          8.5. Администрация не отвечает, не возмещает и не несет ответственности за любые убытки, включая упущенную
          выгоду,
          моральный и иной вред, причиненные Заказчику или третьим лицам в результате использования ими Сайта или в
          связи с
          функционированием Сайта, в том числе, за убытки, связанные с принятием каких-либо решений и действий,
          основанных
          на информации, размещенной на Сайте.
        </p>
        <p>
          8.6. Администрация не несет ответственности по сделкам между Заказчиком и Исполнителем, заключенным в связи
          использованием Сайта.
        </p>
        <p>
          8.7. Администрация не несет ответственности за нарушение Исполнителем и/или Заказчиком норм миграционного
          законодательства.
        </p>
        <p>
          8.8. Администрация не несет ответственность за совершенные действия в Личном кабинете Заказчика третьими
          лицами,
          которые получили Учетную запись в результате мошеннических действий.
        </p>
        <p>
          8.9. Администрация не гарантирует соответствие расширенных функций Сайта ожиданиям Заказчика, и получение
          Заказчиком отклика от Исполнителя на отправленные им Предложения в связи с получением расширенных функций
          Сайта.
        </p>
        <h2 align="center">
          9. Персональные данные </h2>
        <p>
          9.1. Персональные данные Заказчика и (или) его представителей, которые он указывает в Личном кабинете,
          хранятся и
          обрабатываются Администрацией в соответствии с условиями Политики конфиденциальности (<a
            href="https://astt.su/soglas/politika/">https://astt.su/soglas/politika/</a>), которая изложена в отдельном
          документе.
        </p>
        <h2 align="center">
          10. Интеллектуальная собственность </h2>
        <p>
          10.1. Обладателем исключительных прав на Сайт, включая, но не ограничиваясь на доменное имя, размещенный
          логотип
          на Сайте, базы данных, все технические разработки, позволяющие осуществлять использование Сайт, является
          Администрация.
        </p>
        <p>
          10.2. Заказчик не вправе использовать Сайт, не предусмотренными Соглашением, в том числе извлекать информацию
          в
          любой форме не предусмотренными Соглашением способами.
        </p>
        <p>
          10.3. В целях исполнения Соглашения, проведения конкурсов, акций, анонсирования и информирования Заказчиков и
          иных
          подобных мероприятий, осуществления законных прав и интересов Администрации и обеспечения функционирования
          Сайта,
          Заказчик предоставляет Администрации действующее повсеместно, бессрочное право использовать фотографии, тексты
          отзывов, которые он оставляет публично в сети Интернет) любым способом на всех известных или неизвестных
          информационных носителях в течение всего срока действия исключительного права, а также передавать такое право
          третьим лицам, как с указанием имени автора, так и без такового.
        </p>
        <h2 align="center">
          11. Изменение соглашения </h2>
        <p>
          11.1. Соглашение может быть изменено Администрацией без какого-либо специального уведомления, новая редакция
          Соглашения вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией
          Соглашения. Действующая редакция Соглашения всегда находится на странице по адресу: <a
            href="https://astt.su/soglas/soglzakaz/">https://astt.su/soglas/soglzakaz/</a>.
        </p>
        <h2 align="center">
          12. Заключительные положения </h2>
        <p>
          12.1. Соглашение считается заключенным в момент регистрации Заказчика на Сайте и действует до момента удаления
          Личного кабинета.
        </p>
        <p>
          12.2. Если по каким-либо причинам одно или несколько положений настоящего Соглашения будут признаны
          недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или
          применимость
          остальных положений Соглашения.
        </p>
        <p>
          12.3. Настоящее соглашение составлено на русском языке и в некоторых случаях может быть предоставлено
          Заказчику
          для ознакомления на другом языке. В случае расхождения русскоязычной версии Соглашения и версии Соглашения на
          ином
          языке, применяются положения русскоязычной версии настоящего Соглашения.
        </p>
      </div>
    </div>
  </div>
</template>

<script setup>
</script>

<style scoped>

</style>